<html style="margin-left:20px; margin-right:20px; margin-top:20px; margin-bottom:20px;"><head><title>Partido Socialista | Discus&atilde;o p&uacute;blica da proposta de altera&ccedil;&atilde;o do PPZE54 da P&oacute;voa de Varzim</title><meta name="description" content="Discuss&atilde;o p&uacute;blica da proposta de altera&ccedil;&atilde;o do PPZE54 da P&oacute;voa de Varzim | Partido Socialista" /><meta name="keywords" content="Plano de Pormenor, E54, Zona E54, P&oacutevoa de Varzim" /><meta name="author" content="Partido Socialista" /><meta property="og:title" content="Partido Socialista | Discuss&atilde;o p&uacute;blica da proposta de altera&ccedil;&atilde;o do PPZE54 da P&oacute;voa de Varzim" /><meta property="og:description" content="Discuss&atilde;o p&uacute;blica da proposta de altera&ccedil;&atilde;o do PPZE54 da P&oacute;voa de Varzim | Partido Socialista" /><meta property="og:image" itemprop="image" content="https://pvarzim.ps.pt/PPE54/img/image1.jpg" /><meta name="twitter:card" content=”summary“ /><meta name="twitter:url" content="https://pvarzim.ps.pt/PPE54/Discussao-E54.html" /><meta name="twitter:title" content="Partido Socialista | Discuss&atilde;o p&uacute;blica da proposta de altera&ccedil;&atilde;o do PPZE54 da P&oacute;voa de Varzim" /><meta name="twitter:description" content="Discuss&atilde;o p&uacute;blica da proposta de altera&ccedil;&atilde;o do PPZE54 da P&oacute;voa de Varzim | Partido Socialista" /><meta name="twitter:image" content="https://pvarzim.ps.pt/PPE54/img/image1.jpg" /></head><p style="text-align: right;"><span style="color: #333333;"><strong>APRECIA&Ccedil;&Atilde;O POL&Iacute;TICA DA PROPOSTA DE&nbsp;</strong></span></p><p style="text-align: right;"><span style="color: #333333;"><strong>ALTERA&Ccedil;&Atilde;O DO PLANO DE PORMENOR PPZE54 |&nbsp;&nbsp;</strong></span></p><p style="text-align: right;"><span style="color: #333333;"><strong>PLANO DE URBANIZA&Ccedil;&Atilde;O DA P&Oacute;VOA DE VARZIM&nbsp;</strong></span></p><p style="text-align: right;"><span style="color: #333333;"><strong>PARTIDO SOCIALISTA DA P&Oacute;VOA DE VARZIM</strong></span></p><p style="text-align: right;">DEZEMBRO 2021</p><p style="text-align: right;"></p><p style="text-align: right;"></p><p style="text-align: right;"><img src="img/image1.jpg" width="756" height="504"><br/><em>A imagem mostra &agrave; saciedade a densidade urbana e como &eacute; absolutamente crucial criar um grande espa&ccedil;o verde de descompress&atilde;o&nbsp;</em></p><p>&nbsp;</p><p><a href="PPE54-DiscussaoPublica-21.12.2021.pdf">VERS&Atilde;O DE IMPRESS&Atilde;O (download em .pdf)</a></p><p>&nbsp;</p><p style="text-align: justify;">Tendo por refer&ecirc;ncia o Aviso n.&ordm; 14679/2021, publicado no Di&aacute;rio da Rep&uacute;blica, 2.&ordf; S&eacute;rie, de 5 de Agosto de 2021, Altera&ccedil;&atilde;o ao Plano de Pormenor da Zona E54 do Plano de Urbaniza&ccedil;&atilde;o da P&oacute;voa de Varzim, para efeitos do disposto nos artigos 5.&ordm;, 6.&ordm; e 89.&ordm; do Decreto-Lei n.&ordm; 80/2015, de 14 de Maio, o PARTIDO SOCIALISTA da P&oacute;voa de Varzim vem apresentar as quest&otilde;es, reflex&otilde;es e propostas que se seguem.&nbsp;</p><p>&nbsp;</p><p style="text-align: justify;"><strong>1.</strong><strong>NOTA PR&Eacute;VIA</strong></p><p style="text-align: justify;"><strong>1.1.</strong>A aprecia&ccedil;&atilde;o cr&iacute;tica e simultaneamente propositiva que se apresenta &eacute; uma reflex&atilde;o pol&iacute;tica e um contributo para o debate que interessa a todos, &agrave; cidade e aos Poveiros e tamb&eacute;m aos clubes directamente envolvidos &ndash; Clube Desportivo da P&oacute;voa e Varzim Sport Club.</p><p style="text-align: justify;">&Eacute; &oacute;bvio que a esta aprecia&ccedil;&atilde;o est&aacute; impl&iacute;cita uma op&ccedil;&atilde;o de natureza ideol&oacute;gica de raiz humanista quanto &agrave; Cidade e ao modo de a fazer, expressa no &acirc;mbito da Vis&atilde;o apresentada com o nosso Programa Eleitoral Soltar Amarras, de 2021.</p><p style="text-align: justify;">A extens&atilde;o da an&aacute;lise est&aacute; limitada pela falta de elementos que, apesar de solicitados oportuna e tempestivamente ao Presidente da C&acirc;mara, n&atilde;o foram fornecidos ao Partido Socialista. <small>(1)</small></p><p style="text-align: justify;">O interesse e relev&acirc;ncia p&uacute;blica da mat&eacute;ria suscitou que no seio do Partido Socialista da P&oacute;voa de Varzim se desenvolvesse um espa&ccedil;o de an&aacute;lise e de debate, num esfor&ccedil;o que procurou rentabilizar as disponibilidades dos que, no tempo poss&iacute;vel, se entregaram a esta tarefa.</p><p style="text-align: justify;"><small>(1)&nbsp;Entre outros elementos, as ac&ccedil;&otilde;es n.&ordm; 2257/20.1BEPRT (P&oacute;voa Arena) e n.&ordm;1737/21.6BEPP.T (PEC / CDP) em curso no TA do c&iacute;rculo do Porto e os argumentos de defesa apresentados pelo Executivo. Presumindo-se que n&atilde;o estando estas ac&ccedil;&otilde;es em segredo de justi&ccedil;a, estranha-se que o Executivo n&atilde;o partilhe com os cidad&atilde;os e, sobretudo com os eleitos, os elementos processuais que ajudariam a compreender melhor os assuntos em crise.&nbsp;</small></p><p style="text-align: justify;"><strong>1.2.</strong>O PPZE54 envolve uma mat&eacute;ria complexa, com historial ainda mais denso e complexo e eventuais consequ&ecirc;ncias com custos que importa evitar.</p><p style="text-align: justify;">Implica a vida e o interesse de importantes institui&ccedil;&otilde;es locais que devem conciliar-se, subordinados ao interesse global da cidade e a um conceito urbano sustent&aacute;vel, que integre todas as vertentes hoje indispens&aacute;veis &agrave; qualidade de vida dos cidad&atilde;os e a uma boa rela&ccedil;&atilde;o com o ambiente, na l&oacute;gica da descarboniza&ccedil;&atilde;o e do combate &agrave;s altera&ccedil;&otilde;es clim&aacute;ticas.&nbsp;</p><p style="text-align: justify;">As decis&otilde;es que se vierem a tomar-se t&ecirc;m impacto local, mas reflectem-se em toda a cidade, sobretudo na ocupa&ccedil;&atilde;o e uso dos espa&ccedil;os e, em concreto, nos canais de circula&ccedil;&atilde;o, de tal modo que implica retomar seriamente temas como os espa&ccedil;os verdes e a mobilidade, o tipo e os meios, e as suas al&iacute;neas, como &eacute; caso do aparcamento autom&oacute;vel com implica&ccedil;&otilde;es na cidade inteira.</p><p>&nbsp;</p><p style="text-align: justify;"><strong>2. </strong><strong>Proposta de Altera&ccedil;&atilde;o do Plano</strong></p><p style="text-align: justify;"><strong>2.1.</strong><strong>O processo</strong></p><p style="text-align: justify;"><strong>2.1.1.</strong>Dando linha ao h&aacute;bito gen&eacute;tico da maioria que governa a P&oacute;voa h&aacute; 32 anos, a C&acirc;mara nunca tomou a iniciativa de informar os cidad&atilde;os sobre as op&ccedil;&otilde;es pol&iacute;ticas e as respectivas solu&ccedil;&otilde;es t&eacute;cnicas ou de estimular &agrave; sua participa&ccedil;&atilde;o. Uma C&acirc;mara moderna e de verdadeiro esp&iacute;rito democr&aacute;tico, ao longo do per&iacute;odo de <strong>elabora&ccedil;&atilde;o</strong> do Plano de Pormenor, facultaria aos cidad&atilde;os todos os elementos relevantes para que estes pudessem conhecer o est&aacute;dio dos trabalhos e a evolu&ccedil;&atilde;o da tramita&ccedil;&atilde;o procedimental, bem como formular sugest&otilde;es &agrave; autarquia.</p><p style="text-align: justify;">O mesmo &eacute; dizer que caberia &agrave; C&acirc;mara dar o primeiro passo e promover um conjunto de iniciativas de informa&ccedil;&atilde;o que conduzissem &agrave; participa&ccedil;&atilde;o dos cidad&atilde;os.</p><p style="text-align: justify;">A compet&ecirc;ncia pol&iacute;tica para elaborar os instrumentos de planeamento e gest&atilde;o urban&iacute;stica &eacute; da C&acirc;mara Municipal que possui o enquadramento jur&iacute;dico e os meios t&eacute;cnicos e humanos para o fazer. Mas, a legitimidade democr&aacute;tica adquirida em elei&ccedil;&otilde;es pelo actual Executivo social-democrata n&atilde;o lhe confere o direito exclusivo de consagrar apenas as suas op&ccedil;&otilde;es pol&iacute;ticas e sua vis&atilde;o program&aacute;tica neste instrumento de planeamento e gest&atilde;o urban&iacute;stica.</p><p style="text-align: justify;">A Lei enquadra a elabora&ccedil;&atilde;o dos instrumentos de planeamento e gest&atilde;o do territ&oacute;rio, assegura aos cidad&atilde;os o DIREITO &Agrave; INFORMA&Ccedil;&Atilde;O e o DIREITO DE PARTICIPA&Ccedil;&Atilde;O.&nbsp;</p><p style="text-align: justify;"><strong>2.1.2.</strong><strong>A fuga &agrave; Discuss&atilde;o P&uacute;blica</strong></p><p style="text-align: justify;">Em 5 de Agosto de 2021 foi aberto o per&iacute;odo de Discuss&atilde;o P&uacute;blica consagrado legalmente a prop&oacute;sito da proposta de Altera&ccedil;&atilde;o ao Plano de Pormenor da Zona E54, prevista no Plano de Urbaniza&ccedil;&atilde;o da P&oacute;voa de Varzim. N&atilde;o foi, de todo, a altura do ano mais prop&iacute;cia, por ser per&iacute;odo de f&eacute;rias, seguido da campanha eleitoral que, apesar de ter sido aproveitada para a an&aacute;lise e debate p&uacute;blico do tema, apresentou-se igualmente como uma forte condicionante &agrave; reflex&atilde;o de fundo que a mat&eacute;ria exige. No princ&iacute;pio de Novembro, quase esgotado o prazo para o efeito, a nossa percep&ccedil;&atilde;o era a de que era escassa a participa&ccedil;&atilde;o num tema que, sendo crucial para o Alto de Martim Vaz, tem efeitos efectivos e significativos na cidade. N&atilde;o existiu at&eacute; ent&atilde;o qualquer iniciativa do Executivo para apresentar publicamente a proposta - como seria obviamente desej&aacute;vel numa Democracia evolu&iacute;da -, nem houve debate p&uacute;blico que se conhecesse. Tais factos n&atilde;o favorecem a consci&ecirc;ncia dos efeitos da proposta e n&atilde;o contribuem para decis&otilde;es fundamentadas, capazes de cumprir a boa cidade. Pelo contr&aacute;rio, o debate claro e limpo, feito atempadamente e de forma ampla no espa&ccedil;o p&uacute;blico, &eacute; essencial &agrave; an&aacute;lise, reflex&atilde;o e decis&atilde;o dos &oacute;rg&atilde;os pol&iacute;ticos.&nbsp;</p><p style="text-align: justify;">Em 2 de Novembro recomend&aacute;mos ao Sr. Presidente da C&acirc;mara a realiza&ccedil;&atilde;o de confer&ecirc;ncia para apresenta&ccedil;&atilde;o p&uacute;blica da Proposta de Altera&ccedil;&atilde;o do Plano de Pormenor da Zona E54, objectivos e enquadramento hist&oacute;rico e processual. Um m&ecirc;s depois, o Sr. Presidente respondeu que j&aacute; o havia feito anteriormente, numa reuni&atilde;o p&uacute;blica da C&acirc;mara, na presen&ccedil;a de dirigentes do Varzim e do CDP. O assunto diz respeito aos clubes, &agrave; cidade inteira e a todos os poveiros, que se querem inteirar da proposta, debater alternativas e chegar ao maior consenso poss&iacute;vel.</p><p style="text-align: justify;">Em 3 de Dezembro de 2021, soubemos que o Presidente da C&acirc;mara Municipal decidiu que s&oacute; far&aacute; uma sess&atilde;o p&uacute;blica em Janeiro. Ou seja, depois de terminado o per&iacute;odo legal previsto para a Discuss&atilde;o P&uacute;blica, durante o qual &eacute; poss&iacute;vel fazer perguntas a apresentar sugest&otilde;es.</p><p style="text-align: justify;">Que utilidade teve passar 90 dias sem se falar no tema? Que utilidade haver&aacute; em falar sobre o plano de pormenor depois de encerrado o tempo para esclarecer e ouvir os cidad&atilde;os?</p><p style="text-align: justify;"><strong>H&aacute; um valor fundamental que se rompe, o da informa&ccedil;&atilde;o e o da transpar&ecirc;ncia em tempo &uacute;til para a participa&ccedil;&atilde;o efectiva dos cidad&atilde;os.</strong></p><p style="text-align: justify;">Claro que sabemos do inc&oacute;modo, como adiante explicaremos.&nbsp;</p><p style="text-align: justify;">Mas n&atilde;o adianta fugir a enfrentar a realidade.&nbsp;</p><p style="text-align: justify;">A proposta de altera&ccedil;&atilde;o ao PPZE54 <strong>est&aacute; verdadeiramente inquinada. </strong>Sen&atilde;o vejamos:&nbsp;</p><p style="text-align: justify;">.Em 2009, com a aprova&ccedil;&atilde;o do primeiro PPZE54, a maioria construiu um <strong>monstro urban&iacute;stico;</strong></p><p style="text-align: justify;">.Os terrenos do Varzim e do Desportivo passaram de zero para um valor colossal;</p><p style="text-align: justify;">.Em 2012, a C&acirc;mara aprovou uma opera&ccedil;&atilde;o de loteamento que pode ter conferido direitos de constru&ccedil;&atilde;o ao Clube Desportivo da P&oacute;voa, segundo alega o parceiro de neg&oacute;cio que comprou os terrenos do CDP numa a&ccedil;&atilde;o movida em tribunal contra o Munic&iacute;pio, na qual reclama uma indeminiza&ccedil;&atilde;o de 13.000.000 de euros, se for impedida de o materializar;</p><p style="text-align: justify;">.Cerca de 500 atletas do CDP, pais e funcion&aacute;rios do clube poder&atilde;o ser prejudicados pela decis&atilde;o do Sr. Presidente da C&acirc;mara de n&atilde;o cumprir o segundo semestre do Contrato-Programa de Desenvolvimento Desportivo de 2021 (aprovado por unanimidade), como retalia&ccedil;&atilde;o pela ac&ccedil;&atilde;o em Tribunal;</p><p style="text-align: justify;">.A par deste imbr&oacute;glio, cria-se um novo monstro, o P&oacute;voa Arena. Em projectos j&aacute; se gastou 230 mil euros. A obra, que or&ccedil;a em mais de 9 milh&otilde;es de euros, est&aacute; h&aacute; um ano suspensa pelo Tribunal por alegadamente assentar em acto de desrespeito pelo PDM;&nbsp;</p><p style="text-align: justify;">.Manter o monstro que criaram em 2009 n&atilde;o faz sentido. Mas mudar sem acautelar as consequ&ecirc;ncias e resolver os estragos criados e criar outro monstro, tamb&eacute;m n&atilde;o;</p><p style="text-align: justify;">.O Plano de Pormenor da Zona E54 interessa a todos. A &uacute;nica atitude respons&aacute;vel &eacute; envolver os poveiros na sua an&aacute;lise e decis&atilde;o e evitar a farsa que se quer criar.</p><p style="text-align: justify;">Neste contexto, o mais sensato seria parar o processo por tempo a definir. Sentar &agrave; mesa a Assembleia Municipal, a C&acirc;mara Municipal e os directamente interessados. Analisar as quest&otilde;es criadas. Tentar construir solu&ccedil;&otilde;es equilibradas e sensatas, conciliando o interesse da Cidade e dos cidad&atilde;os com os interesses dos que est&atilde;o directamente envolvidos.&nbsp; Ent&atilde;o sim, estaria criado o melhor ambiente para discutir o Plano de Pormenor, ajustando-o consciente e responsavelmente &agrave; evolu&ccedil;&atilde;o tranquila da P&oacute;voa, atrav&eacute;s de conceitos e prioridades que valorizem a melhoria da qualidade de vida dos cidad&atilde;os, n&atilde;o cedendo a caprichos e a arbitrariedades.</p><p style="text-align: justify;">A nossa diferen&ccedil;a em rela&ccedil;&atilde;o &agrave; maioria PSD no poder &eacute; que acreditamos ser melhor ouvir, para que o Plano de Pormenor da Zona E54 seja o produto de um amplo conjunto de contributos que una os poveiros em torno do futuro da cidade. O modelo de cidade e as estrat&eacute;gias de desenvolvimento (conten&ccedil;&atilde;o ou crescimento, estruturas, equipamentos, tipologias...) s&atilde;o mat&eacute;ria que deve ser discutida pelos destinat&aacute;rios que s&atilde;o os cidad&atilde;os. &Eacute; uma vis&atilde;o redutora e negativa da Democracia considerar que aos cidad&atilde;os basta exercer o direito de voto, de quatro em quatro anos, conferindo &agrave; maioria vencedora o poder de decidir sobre tudo sem ter que ouvir ningu&eacute;m.</p><p>&nbsp;</p><p style="text-align: justify;"><strong>3. Breve resenha hist&oacute;rica</strong></p><p style="text-align: right;"><img src="img/image2.jpg" width="620" height="465"><br/>Fig.1</p><p style="text-align: justify;"><strong>3.1.</strong><strong>ANTES</strong></p><p style="text-align: justify;">Em 1948, o Plano de Urbaniza&ccedil;&atilde;o propunha que, a norte da escola do Desterro para onde crescia a cidade em desenvolvimento, o Alto de Martim Vaz manter-se-ia como zona desportiva junto com uma ampla &aacute;rea verde onde seria materializado o Parque da Cidade. A inten&ccedil;&atilde;o era criar um espa&ccedil;o de descompress&atilde;o urbana muito bem relacionado com o litoral e o mar, como hoje acontece no Parque da Cidade no Porto.</p><p style="text-align: justify;">Um amplo espa&ccedil;o verde de estar, de encontro e de descompress&atilde;o urban&iacute;stica a rematar a cidade a norte, resolvendo a transi&ccedil;&atilde;o com Aver-o-Mar, assente numa urbaniza&ccedil;&atilde;o constitu&iacute;da por moradias unifamiliares em lotes ajardinados.</p><p style="text-align: justify;">Estabelecer-se-ia assim um excelente equil&iacute;brio urban&iacute;stico.</p><p style="text-align: justify;">Entretanto, na sequ&ecirc;ncia da ocupa&ccedil;&atilde;o excessiva na generalidade da cidade e em particular da Av. dos Banhos, a zona que a norte era destinada a um modelo tipo cidade-jardim, foi objecto de uma grande densifica&ccedil;&atilde;o. A Avenida Vasco da Gama e a Zona Norte que antecede Aver-o-Mar passou a ser ocupada com edif&iacute;cios de grande porte at&eacute; aos 13 pisos, gerando uma exagerada ocupa&ccedil;&atilde;o do solo e a concentra&ccedil;&atilde;o excessiva de pessoas, com todas as consequ&ecirc;ncias a isso associadas.</p><p style="text-align: justify;">Por isso, se havia um bondoso motivo para destinar o Alto de Martim Vaz a um amplo espa&ccedil;o verde em meados do s&eacute;culo XX, o s&eacute;culo XXI exige agora com muito mais evid&ecirc;ncia que o seja!</p><p style="text-align: justify;"><strong>3.2.</strong><strong>A SITUA&Ccedil;&Atilde;O EM 2002, em 2009 e HOJE</strong></p><p style="text-align: justify;">Falamos de um espa&ccedil;o ocupado pelo Est&aacute;dio do Varzim SC e pelo seu campo de treinos, das instala&ccedil;&otilde;es desportivas do Clube Desportivo da P&oacute;voa (pavilh&atilde;o e piscinas) e da Pra&ccedil;a de Touros.&nbsp;</p><p style="text-align: justify;">Este enorme quarteir&atilde;o est&aacute; servido de aparcamento autom&oacute;vel &agrave; superf&iacute;cie com uma capacidade instalada de <strong>476</strong> vagas. Esta capacidade &eacute; mais do que suficiente no actual contexto (uso no Ver&atilde;o e aos domingos), e sobretudo no contexto inadi&aacute;vel da exist&ecirc;ncia de um Sistema de Transportes P&uacute;blicos Sustent&aacute;vel <small>(1)</small> que &eacute; cada vez mais urgente criar para melhorar a acessibilidade &agrave;s diversas realidades locais reduzindo-se o n&uacute;mero de autom&oacute;veis na cidade, com os reconhecidos benef&iacute;cios disso resultantes. Neste local restam as quest&otilde;es relacionadas com a estrutura vi&aacute;ria envolvente a resolver, como &eacute; o caso da liga&ccedil;&atilde;o da Av. Vasco da Gama com a Praceta do Jo&atilde;o Respeito, pela reconfigura&ccedil;&atilde;o da Rua Artur Aires, assegurando a acessibilidade a v&aacute;rias realidades existentes no limite nascente da interven&ccedil;&atilde;o, a liga&ccedil;&atilde;o da Rua do Varzim Sport Clube e da Rua Dr. Armindo Gra&ccedil;a &agrave; Praceta do Jo&atilde;o Respeito, seguindo a Rua Dr. Nunes Guerreio at&eacute; ao cruzamento da Av. do Repatriamento dos Poveiros com a Rua Clube Desportivo da P&oacute;voa, onde faz sentido introduzir uma rotunda para melhor fluidez da circula&ccedil;&atilde;o autom&oacute;vel.</p><small><ol><li>De h&aacute; muitos anos que &eacute; necess&aacute;rio um Sistema de Transportes P&uacute;blicos Sustent&aacute;vel que sirva a cidade e, obviamente, esta zona da cidade. Constantemente desprezada a sua necessidade objectiva e adiada pelos sucessivos Executivos do PSD, ser&aacute; inevit&aacute;vel consider&aacute;-la qualquer que seja a solu&ccedil;&atilde;o urban&iacute;stica a adoptar para o Alto de Martim Vaz. Este &eacute; um factor extremamente importante que n&atilde;o pode ser desprezado.</li></ol></small><p style="text-align: justify;"><strong>3.3.</strong><strong>O PPZE54 de 2009&nbsp;</strong></p><p><img src="img/image3.jpg"></p><p style="text-align: justify;">No in&iacute;cio do novo mil&eacute;nio, Macedo Vieira e a maioria no Executivo iniciaram uma narrativa no sentido de se transferirem os equipamentos do Varzim Sport Club e do Clube Desportivo da P&oacute;voa, ainda hoje implantados no Alto de Martim Vaz para o Parque da Cidade, ainda em projecto.&nbsp;</p><p style="text-align: justify;">A ideia seria boa se tivesse efectivamente por objectivo libertar aquela zona do litoral, mantendo o seu papel urban&iacute;stico enquanto &ldquo;vazio&rdquo; de descompress&atilde;o para equil&iacute;brio da macha crescente de edif&iacute;cios de grande porte, desde o famigerado Plano da Zona Norte, numa densidade com que muitos poveiros vinham discordando e denunciando sem &ecirc;xito.&nbsp;</p><p style="text-align: justify;">A ideia seria boa se recuperasse a inten&ccedil;&atilde;o praticamente perdida do Plano de 1948, que previa o Parque da Cidade para a faixa norte entre a cidade e Aver-o-Mar e entre o mar e a Estrada Nacional, criando-se um amplo espa&ccedil;o verde junto &agrave; praia, prop&iacute;cio ao contacto humano, &agrave; contempla&ccedil;&atilde;o e ao encontro, um espa&ccedil;o arborizado de grande import&acirc;ncia paisag&iacute;stica e de efeito importante na socializa&ccedil;&atilde;o.</p><p style="text-align: justify;">A ideia seria boa se com esta iniciativa se resolvessem alguns impactos negativos resultantes do uso peri&oacute;dico pelo uso maci&ccedil;o dos adeptos de futebol aquando dos jogos, desviando-os e aos seus autom&oacute;veis, para a periferia. Mas, para isso e para o mais do resto da cidade, bastaria o mais certo e &oacute;bvio:&nbsp; a cria&ccedil;&atilde;o de parques de estacionamento na periferia e um sistema de transportes p&uacute;blicos sustent&aacute;vel que permitisse a acessibilidade ao litoral, reduzindo tamb&eacute;m a press&atilde;o que continua a existir nos dias de hoje, aos fins de semana e sobretudo na &eacute;poca balnear.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p><p style="text-align: justify;">A ideia seria boa se, havendo esse sistema de transportes &ndash; que est&aacute; imensamente longe de acontecer por irresponsabilidade das sucessivas maiorias pol&iacute;ticas do mesmo partido &ndash; e ficando garantida a acessibilidade f&aacute;cil e confort&aacute;vel ao Parque da nomeadamente aos jovens atletas do Varzim e do Desportivo.</p><p style="text-align: justify;">A ideia seria boa se a&iacute; se desenhasse e constru&iacute;sse uma Cidade do Desporto com coer&ecirc;ncia e bem estruturada, que, n&atilde;o obstante, n&atilde;o implicaria perder as instala&ccedil;&otilde;es existentes no Alto de Martim Vaz, devidamente redimensionadas e requalificadas. E muito menos a fun&ccedil;&atilde;o de espa&ccedil;o verde de descompress&atilde;o sucintamente referido e que sempre defendemos.</p><p style="text-align: justify;">A ideia seria boa, se n&atilde;o tivesse derivado para uma oportunidade de especula&ccedil;&atilde;o imobili&aacute;ria baseada num argumento totalmente inaceit&aacute;vel e muito pouco cient&iacute;fico de que a capacidade construtiva a dotar esse espa&ccedil;o deveria gerar o dinheiro necess&aacute;rio a pagar os custos estimados da mudan&ccedil;a apontada. A cidade n&atilde;o pode ser concebida com base em t&atilde;o atordoada justifica&ccedil;&atilde;o e estrat&eacute;gia. (ver 6.1. Os doidos crit&eacute;rios de Dimensionamento do PPZE54 de 2009&nbsp; .&nbsp; Um alerta para o futuro)</p><p style="text-align: justify;">Tendo por refer&ecirc;ncia que o &iacute;ndice mais elevado proposto pelo PUPV para as zonas de expans&atilde;o era de 1,2, Macedo Vieira afirmara publicamente que um &iacute;ndice de 1,8 para o Alto de Martim Vaz seria excessivo (1). Por&eacute;m, acabou por aprovar um &iacute;ndice de 1,72!&nbsp; (1)O Com&eacute;rcio da P&oacute;voa de Varzim, edi&ccedil;&atilde;o de 22 de Junho de 2006</p><p style="text-align: justify;">Na verdade, a oportunidade criada n&atilde;o ia no sentido da melhoria da qualidade de vida daquela zona da cidade e da cidade em geral. O que motivou a maioria PSD foi criar uma oportunidade dourada para a especula&ccedil;&atilde;o imobili&aacute;ria. De tal modo que, para nos habituar &agrave; ideia, o ent&atilde;o vereador e agora Presidente, Aires Pereira, explicou a um jornal local que a <em>&ldquo;especula&ccedil;&atilde;o imobili&aacute;ria n&atilde;o &eacute; nenhum pap&atilde;o&rdquo;.</em></p><p style="text-align: justify;">Macedo Vieira, Aires Pereira e a sua maioria no Executivo de 2005/2009 anunciaram at&eacute; &agrave; exaust&atilde;o a tranquilidade para o Alto de Martin Vaz, fazendo depend&ecirc;-la da sa&iacute;da do Est&aacute;dio do Varzim que, durante o Campeonato de Futebol, a cada domingo de 15 em 15 dias atra&iacute;a ao litoral alguns milhares de pessoas e centenas de autom&oacute;veis. Mas o que propuseram para essa ilus&atilde;o de melhoria?</p><p style="text-align: justify;">Em 2009, a maioria PSD no Executivo e na Assembleia Municipal aprovou o Plano de Pormenor da Zona E54, com os votos justificadamente contra dos vereadores do Partido Socialista (ver Acta da Reuni&atilde;o de C&acirc;mara Municipal de 12 de Julho de 2009) e de deputados socialistas na Assembleia Municipal.</p><p style="text-align: justify;">Nesse instante, numa &aacute;rea com 42.580 m2 criou uma <strong>monstruosidade urban&iacute;stica</strong>:&nbsp; um Shopping com 22.704 m2 e 3.214 m2 se Servi&ccedil;os, 300 apartamentos em pr&eacute;dios com 8 a 10 pisos (38.089,00 m2) e um hotel com 360 camas (5.552 m2), a que acresciam 3.536 m2 da Pra&ccedil;a de Touros, num total de 73.095 m2, ou seja, um impens&aacute;vel &iacute;ndice de 1,72.</p><p style="text-align: justify;">Mantinha a Pra&ccedil;a de Touros, classificada no PDM e no PUPV como patrim&oacute;nio arquitect&oacute;nico, im&oacute;vel de interesse Municipal do tipo E2, alegando ent&atilde;o tratar-se da &ldquo;<em>preserva&ccedil;&atilde;o do valor patrimonial representativo da hist&oacute;ria do lugar e constituinte da sua mem&oacute;ria</em>&rdquo;.&nbsp;&nbsp;&nbsp;</p><p style="text-align: justify;">Em <strong>Declara&ccedil;&atilde;o de Voto</strong> (ver acta da Reuni&atilde;o de C&acirc;mara de 21 de Julho de 2009), <em>&ldquo;Os Vereadores do Partido Social Democrata votam favoravelmente a proposta do Plano de Pormenor da Zona E54, relativa &agrave; urbaniza&ccedil;&atilde;o do quarteir&atilde;o que, genericamente, corresponde ao territ&oacute;rio da cidade ocupado pelos parques desportivos do Varzim Sport Club e do Clube Desportivo da P&oacute;voa, porquanto: 1.- A proposta acolhe, em propor&ccedil;&otilde;es que nos parecem as adequadas a uma cidade dos nossos dias, e para um quarteir&atilde;o urbano que deve assumir-se como uma nova e qualificada centralidade, as fun&ccedil;&otilde;es habitacional, comercial, de servi&ccedil;os e de lazer, que s&atilde;o, em boa verdade, a s&iacute;ntese do urbanismo contempor&acirc;neo aplicado a uma cidade com as caracter&iacute;sticas s&oacute;cio culturais da P&oacute;voa de Varzim. 2.- O equil&iacute;brio da proposta, e a sua qualidade global, podem, a nosso ver, ancorar o desenvolvimento de algumas actividades que s&atilde;o marcantes no perfil econ&oacute;mico da cidade, n&atilde;o s&oacute; pelo que o projecto, em si mesmo, comporta, mas tamb&eacute;m pelo que, em termos de modernidade e qualifica&ccedil;&atilde;o, este projecto induzir&aacute; nas actividades cong&eacute;neres j&aacute; existentes na cidade. 3.- </em><span style="text-decoration: underline;"><em>O projecto, cuja evolu&ccedil;&atilde;o t&eacute;cnica e vers&atilde;o final foram objecto de ampla discuss&atilde;o em f&oacute;runs t&eacute;cnico-pol&iacute;ticos cuja diversidade permitiu o mais amplo exerc&iacute;cio de participa&ccedil;&atilde;o cidad&atilde;</em></span>(nota)<em>, reuniu amplo consenso, s&oacute; beliscado pela oposi&ccedil;&atilde;o daqueles que porventura defenderiam esta sua vers&atilde;o se diferente fosse a op&ccedil;&atilde;o final do executivo. Nunca estaremos de acordo com aqueles que, entendendo que ser oposi&ccedil;&atilde;o &eacute; ser sempre contra, ainda por cima se recusam a aprender com a evid&ecirc;ncia dos seus sucessivos erros.&rdquo;</em></p><p style="text-align: justify;">Nota:&nbsp;Ao contr&aacute;rio do que afirmaram, sabem bem que, n&atilde;o obstante o debate dentro do VSC e do CDP, n&atilde;o houve de facto quaisquer f&oacute;runs t&eacute;cnico-pol&iacute;ticos a permitir verdadeiro esclarecimento e o mais amplo exerc&iacute;cio de participa&ccedil;&atilde;o cidad&atilde; que reunisse um amplo consenso.</p><p style="text-align: justify;">Apesar dos alertas de muitos, a metodologia e o crit&eacute;rio seguidos para a alegada nova centralidade era completamente errada, perigosa e perversa, tendendo a originar um problema muito maior que aquele que diziam querer resolver.&nbsp;</p><p style="text-align: justify;"><strong>3.4.</strong><strong>PARA UMA CONCLUS&Atilde;O POL&Iacute;TICA&nbsp;</strong></p><p style="text-align: justify;">Critic&aacute;mos e avis&aacute;mos. N&atilde;o serviu de nada.&nbsp;</p><p style="text-align: justify;">Ao fim de 12 anos, &eacute; hoje claro o que ent&atilde;o afirmamos: o modelo assente na constru&ccedil;&atilde;o imobili&aacute;ria preconizado pela maioria PSD n&atilde;o &eacute; solu&ccedil;&atilde;o urban&iacute;stica aceit&aacute;vel, e tampouco foi solu&ccedil;&atilde;o para as infraestruturas dos clubes &ndash; pelo contr&aacute;rio, atrasou e muito a necess&aacute;ria moderniza&ccedil;&atilde;o e valoriza&ccedil;&atilde;o do patrim&oacute;nio de Varzim e Desportivo &ndash;continuando a ser &oacute;bvio que tem que ser repensado.</p><p style="text-align: justify;">Afinal de quem foram os erros? Quem esteve afinal contra a cidade?</p><p style="text-align: justify;">Ser oposi&ccedil;&atilde;o n&atilde;o &eacute; ser contra, mas defender convic&ccedil;&otilde;es.</p><p style="text-align: justify;">Na verdade, o PS n&atilde;o tinha que aprender com a evid&ecirc;ncia dos seus erros, pelo facto muito simples de que estava certo. Os erros estavam, afinal, na proposta da maioria PSD, na qual j&aacute; participava o actual Presidente Aires Pereira, que agora, sem a humildade para os reconhecer, no fundo pretende corrigir. Em parte, diga-se, como se ver&aacute; de seguida.</p><p style="text-align: justify;">O Partido Socialista tinha antes, tinha ent&atilde;o e tem hoje uma vis&atilde;o completamente diferente do modelo de cidade e dos crit&eacute;rios, das metodologias e dos instrumentos para alcan&ccedil;ar uma cidade mais humana, amiga dos cidad&atilde;os e em di&aacute;logo com a Natureza. Por isso votou contra.</p><p style="text-align: justify;">E, afinal, o tempo vem reconhecer-lhe a raz&atilde;o.&nbsp;</p><p style="text-align: justify;">Durante estes 12 anos nada mudou ali. Apenas os equipamentos se degradaram, enquanto Aires Pereira continuava a alimentar expectativas, ano ap&oacute;s ano, sem resolver coisa nenhuma.&nbsp;</p><p style="text-align: justify;">O PPZE54 de 2009 revelou-se invi&aacute;vel.&nbsp;</p><p style="text-align: justify;"><strong>H&aacute; falhan&ccedil;os que v&ecirc;m por bem</strong>.</p><p style="text-align: justify;">Por bem, porque voltamos a ter a oportunidade de recuperar na medida do poss&iacute;vel o sonho de 1948, que &eacute; cada vez mais o sonho de muitos poveiros, o sonho urgente de <strong>dotar a cidade de amplos e bem pensados espa&ccedil;os verdes.</strong></p><p style="text-align: justify;"><strong>3.5.</strong><strong>INTERROGA&Ccedil;&Otilde;ES |&nbsp; CONDICIONANTES&nbsp;</strong></p><p style="text-align: justify;">Ainda que esteja em cima da mesa a necessidade de altera&ccedil;&atilde;o do PPZE54, poder&aacute; ser precipitada qualquer decis&atilde;o enquanto prevalecerem v&aacute;rias perguntas sem resposta e enquanto n&atilde;o se superarem as quest&otilde;es resultantes das ac&ccedil;&otilde;es que correm no Tribunal Administrativo.</p><p style="text-align: justify;"><strong>3.5.1.</strong>Quem classificou no PDM e no PUPV a Pra&ccedil;a de Touros como Edif&iacute;cio de Interesse Municipal de tipo E2?</p><p style="text-align: justify;"><strong>3.5.2.</strong>Que raz&otilde;es t&eacute;cnicas e cient&iacute;ficas, est&eacute;ticas, hist&oacute;ricas e de utilidade estiveram na base dessa classifica&ccedil;&atilde;o? Porque foram v&aacute;lidas, n&atilde;o da sua utiliza&ccedil;&atilde;o e utilidade, mas do ponto de vista do que se entende como patrim&oacute;nio cultural e arquitect&oacute;nico e porque deixaram agora de o ser, mantendo-se a sua forma e materialidade?</p><p style="text-align: justify;"><strong>3.5.3.</strong>Pode o edif&iacute;cio ser demolido sem a pr&eacute;via e justificada desclassifica&ccedil;&atilde;o no &acirc;mbito do PDM e no PUPV?</p><p style="text-align: justify;"><strong>3.5.4.</strong>Em caso negativo, como p&ocirc;de a CM adjudicar uma obra que implica a demoli&ccedil;&atilde;o de um bem patrimonial em cabal e objectiva viola&ccedil;&atilde;o do PDM?</p><p style="text-align: justify;"><strong>3.5.5.</strong>Havendo viola&ccedil;&atilde;o do PDM, quais as implica&ccedil;&otilde;es pol&iacute;ticas e jur&iacute;dicas dessa decis&atilde;o?</p><p style="text-align: justify;"><strong>3.5.6.</strong>Como superar este impasse? Desistindo do P&oacute;voa Arena, como aconselha o bom senso?&nbsp;</p><p style="text-align: justify;"><strong>3.5.7.</strong>Que custos adv&ecirc;m no caso de ficar impedida a realiza&ccedil;&atilde;o da obra do P&oacute;voa Arena?</p><p style="text-align: justify;"><strong>3.5.8.</strong>Que consequ&ecirc;ncias advir&atilde;o das ac&ccedil;&otilde;es em curso no Tribunal Administrativo do C&iacute;rculo do Porto? Haver&aacute; mesmo a possibilidade de ser paga uma indemniza&ccedil;&atilde;o, at&eacute; 13 milh&otilde;es de euros, ao promitente comprador dos terrenos do CDP na sequ&ecirc;ncia da aprova&ccedil;&atilde;o pela C&acirc;mara Municipal em 2012 de uma opera&ccedil;&atilde;o de loteamento nos terrenos do CDP?&nbsp;</p><p style="text-align: justify;"><strong>&nbsp;3.5.9.</strong>Durante os 12 anos do PPZE54 de 2009, degradaram-se as instala&ccedil;&otilde;es desportivas de ambos os clubes enquanto durava a expectativa. H&aacute; responsabilidade nisso por parte da C&acirc;mara Municipal? Havendo, como se compensa os clubes?</p><p style="text-align: justify;"><strong>3.6.</strong><strong>S&Iacute;NTESE DA PROPOSTA EM DISCUSS&Atilde;O P&Uacute;BLICA&nbsp;&nbsp;</strong></p><p style="text-align: justify;">Na sua proposta de Altera&ccedil;&atilde;o do PPZE54, a C&acirc;mara Municipal prev&ecirc;, em s&iacute;ntese, 5 ideias e iniciativas:</p><p style="text-align: justify;"><strong>3.6.1</strong>.A manuten&ccedil;&atilde;o do Est&aacute;dio do Varzim do seu espa&ccedil;o original, e a respectiva requalifica&ccedil;&atilde;o faseada, sem financiamento definido;</p><p style="text-align: justify;"><strong>3.6.2</strong>.A manuten&ccedil;&atilde;o das instala&ccedil;&otilde;es do CDP (pavilh&atilde;o gimnodesportivo, piscinas interiores e exteriores e parque de estacionamento) no terreno do clube, e as respectivas requalifica&ccedil;&otilde;es faseadas, sem financiamento definido;</p><p style="text-align: justify;"><strong>3.6.3</strong>.A demoli&ccedil;&atilde;o da Pra&ccedil;a de Touros de 1949 e a constru&ccedil;&atilde;o de uma esp&eacute;cie de multiusos designada P&oacute;voa Arena, um investimento de quase 10 milh&otilde;es de euros;</p><p style="text-align: justify;"><strong>3.6.4.</strong>A constru&ccedil;&atilde;o de um parque de estacionamento em 2 pisos, com capacidade para 202 autom&oacute;veis de apoio aos visitantes do P&oacute;voa Arena, que constitui um investimento adicional ainda sem or&ccedil;amento;</p><p style="text-align: justify;"><strong>3.6.5</strong>.A reconfigura&ccedil;&atilde;o da Rua Artur Aires para a cria&ccedil;&atilde;o de uma rua no limite nascente da interven&ccedil;&atilde;o que articule a Avenida Vasco da Gama com a Praceta Jo&atilde;o Respeito, resolvendo o acesso a v&aacute;rias realidades interiorizadas expectantes a nascente e a norte do Alto de Martim Vaz.&nbsp;</p><p style="text-align: justify;"><strong>3.7.</strong><strong>CEN&Aacute;RIO ALTERNATIVO | GENERALIDADES</strong></p><p style="text-align: justify;"><strong>3.7.1.</strong>O Partido Socialista op&otilde;e-se com clareza e fundamentadamente ao investimento com a constru&ccedil;&atilde;o do P&oacute;voa Arena pelos motivos que a seguir se refere.</p><p style="text-align: justify;">&Eacute; &oacute;bvio que o grande objectivo da proposta de altera&ccedil;&atilde;o do PPZE54 &eacute; tentar resolver o imbr&oacute;glio criado pela decis&atilde;o de demolir a Pra&ccedil;a de Touros classificada com edif&iacute;cio de interesse municipal e legalizar a inten&ccedil;&atilde;o de construir o P&oacute;voa Arena. Sem olhar a meios, de tal modo que a C&acirc;mara acabou criando uma situa&ccedil;&atilde;o grave em rela&ccedil;&atilde;o aos terrenos do CDP, de que resultou uma ac&ccedil;&atilde;o com pedido de indemniza&ccedil;&atilde;o junto do Tribunal Administrativo do C&iacute;rculo do Potro que pode chegar aos 13 milh&otilde;es de euros, num rombo brutal ao Er&aacute;rio Municipal.</p><p style="text-align: justify;"><strong>3.7.2.</strong>Concorda com a reestrutura&ccedil;&atilde;o vi&aacute;ria associada ao local, nomeadamente atrav&eacute;s da reconfigura&ccedil;&atilde;o da Rua de Artur Aires, criando uma via pedonal de utiliza&ccedil;&atilde;o eventual pelo autom&oacute;vel, para ligar a Av. Vasco da Gama &agrave; Praceta do Jo&atilde;o Respeito, como vamos mais longe, fechando o anel a norte, ligando a Rua do Alto de Martim Vaz atrav&eacute;s da Rua Dr. Armindo Gra&ccedil;a a esta praceta, e, pela Rua Dr. Nunes Guerreiro assim &agrave; Av. Repatriamento dos Poveiros a&iacute; propondo como complemento funcional,&nbsp; cria&ccedil;&atilde;o de uma rotunda para articula&ccedil;&atilde;o desta avenida com a Rua Clube Desportivo da P&oacute;voa.</p><p style="text-align: justify;"><strong>3.7.3.</strong>O Est&aacute;dio do Varzim poderia manter-se no seu lugar original, sendo objecto de diversos melhoramentos no tempo com as dificuldades inerentes &agrave;s orienta&ccedil;&otilde;es de seguran&ccedil;a impostas pela Liga Portuguesa de Futebol, ainda que assegurada o suporte financeiro para o efeito.&nbsp;</p><p style="text-align: justify;">O campo de treinos seria adquirido pelo munic&iacute;pio para integrar um espa&ccedil;o verde de utiliza&ccedil;&atilde;o p&uacute;blica. O valor da venda, permitiria ao Varzim a realiza&ccedil;&atilde;o de obras, neste lugar ou noutro. Ainda &eacute; oportuno (recomenda a sensatez) equacionar de novo a deslocaliza&ccedil;&atilde;o do Est&aacute;dio do Varzim para os seus terrenos na Quinta da Silveira no Parque da Cidade ou, como o Partido Socialista defendeu, para o Est&aacute;dio Municipal devidamente adaptado &agrave;s regras da Liga Portuguesa de Futebol com uma capacidade de 5.000/6.000 espectadores.&nbsp;</p><p style="text-align: justify;"><strong>3.7.4.</strong>Se os s&oacute;cios decidirem a deslocaliza&ccedil;&atilde;o do Est&aacute;dio do Varzim, neste lugar poderia permanecer um relvado para a pr&aacute;tica de futebol, passando a acontecer aqui a pr&aacute;tica desportiva por associa&ccedil;&otilde;es e pelos cidad&atilde;os, permanecendo a mem&oacute;ria do Varzim.&nbsp;</p><p style="text-align: justify;"><strong>3.7.5</strong>.Quanto ao CDP, nos seus terrenos poderia manter as instala&ccedil;&otilde;es, refor&ccedil;ando a &aacute;rea afeta a equipamentos desportivos, preservando alguma capacidade de aparcamento autom&oacute;vel, subterr&acirc;neo, ficando a possibilidade de as vir a reconfigurar e a actualizar de acordo com o interesse e a capacidade de investimento do clube, apoiado pela Autarquia. Para superar o imbr&oacute;glio criado em 2012 pela C&acirc;mara Municipal com a aprova&ccedil;&atilde;o de uma opera&ccedil;&atilde;o de loteamento no &acirc;mbito do PPZE54 de 2009 em vigor, admitir-se-ia, supletivamente, a possibilidade de implementa&ccedil;&atilde;o de um hotel em edif&iacute;cio de baixa c&eacute;rcea, que aproveitaria as piscinas do clube para conseguir uma oferta tur&iacute;stica qualificada.&nbsp;</p><p style="text-align: justify;"><strong>3.8.</strong><strong>CEN&Aacute;RIO ALTERNATIVO.&nbsp; HIP&Oacute;TESES PARA REFLEX&Atilde;O E AN&Aacute;LISE</strong></p><p style="text-align: justify;">Representamos esquematicamente diferentes cen&aacute;rios:</p><p style="text-align: justify;"><strong>3.8.1.</strong>Na figura 2, a situa&ccedil;&atilde;o que existia em 2009 e que permanece em 2021.</p><p style="text-align: justify;"><strong>3.8.2.</strong>Na figura 3, o impacto resultante da aplica&ccedil;&atilde;o do PPZE54 de 2009.</p><p style="text-align: justify;"><strong>3.8.3.</strong>Na figura 4, a proposta de altera&ccedil;&atilde;o do PPZE54 apresentada agora pela C&acirc;mara Municipal.</p><p style="text-align: justify;"><strong>3.8.4.</strong>Na figura 5, uma solu&ccedil;&atilde;o alternativa: manter-se-ia a Pra&ccedil;a de Touros (C) que seria requalificada, adaptando-a a um programa de utiliza&ccedil;&atilde;o quotidiana pelos cidad&atilde;os; manter-se-ia o Est&aacute;dio do Varzim (B), a requalificar, ajustando a implanta&ccedil;&atilde;o das bancadas norte e sul, para viabilizar a liga&ccedil;&atilde;o vi&aacute;ria referida no ponto 3.8.2.; o campo de treinos, a adquirir ao Varzim pela C&acirc;mara Municipal transformar-se-ia num amplo espa&ccedil;o verde envolvendo uma pra&ccedil;a eventualmente apoiada por um edif&iacute;cio s&oacute;cio--cultural a norte; manter-se-iam as instala&ccedil;&otilde;es do CDP (A) actuais a remodelar, ou outras (PC &ndash; piscina coberta e PGD pavilh&atilde;o gimnodesportivo), admitindo a eventual constru&ccedil;&atilde;o de unidade hoteleira(H), em estudo a elaborar.&nbsp;</p><p style="text-align: justify;"><strong>3.8.5.</strong>Na figura 6, a solu&ccedil;&atilde;o seria id&ecirc;ntica &agrave; descrita na Figura 4. A diferen&ccedil;a consistiria na aquisi&ccedil;&atilde;o pela C&acirc;mara Municipal do terreno do Est&aacute;dio do Varzim, a deslocalizar, transformando este espa&ccedil;o num relvado para a utiliza&ccedil;&atilde;o por associa&ccedil;&otilde;es locais e pelo p&uacute;blico em geral, apoiado por pequeno edif&iacute;cio de balne&aacute;rios no topo norte, e por breves bancadas a nascente e a poente, abrindo visualmente ao mar e integrando-se e ampliando o espa&ccedil;o verde de utiliza&ccedil;&atilde;o p&uacute;blica.&nbsp; &nbsp; &nbsp;</p><p style="text-align: justify;"><strong>3.8.6.</strong>Na figura 7, a solu&ccedil;&atilde;o seria id&ecirc;ntica &agrave; descrita na Figura 5. A diferen&ccedil;a consistiria na demoli&ccedil;&atilde;o da Pra&ccedil;a de Touros e na cria&ccedil;&atilde;o de uma ampla pra&ccedil;a ladeada de espa&ccedil;os verdes a nascente e a poente, assumindo-se como elemento urban&iacute;stico de remate do eixo definido pela Rua Ant&oacute;nio Gra&ccedil;a.&nbsp;&nbsp;&nbsp;</p><p><img src="img/image4.jpg" width="437" height="620">Fig. 2&nbsp;<img src="img/image5.jpg" width="437" height="620">Fig. 3</p><p><img src="img/image6.jpg" width="437" height="620">Fig. 4&nbsp;<img src="img/image7.jpg" width="437" height="620">Fig.5</p><p><img src="img/image8.jpg" width="437" height="620">Fig. 6&nbsp;<img src="img/image9.jpg" width="437" height="620">Fig.7</p><p>&nbsp;</p><p style="text-align: justify;"><strong>4.</strong><strong>SOBRE O P&Oacute;VOA ARENA</strong></p><p style="text-align: justify;">Em contradi&ccedil;&atilde;o com o desanuviamento urbano que a altera&ccedil;&atilde;o ao PPZE54 desejaria trazer, este equipamento implicar&aacute; um impacto negativo n&atilde;o apenas no lugar, mas tamb&eacute;m na cidade, quando atravessada por centenas de autom&oacute;veis para l&aacute; chegar.</p><p style="text-align: justify;">Este equipamento &eacute; concebido com o estrito objectivo de trazer gente de fora &agrave; P&oacute;voa e estimular o Turismo, objectivo altamente duvidoso na sua efic&aacute;cia. Sobretudo se atendermos ao facto de que, num arco de 50 km em volta da P&oacute;voa, existem desde 2001 v&aacute;rios pavilh&otilde;es multiusos pensados e dimensionados com incompar&aacute;vel versatilidade. &Eacute; o caso do Pavilh&atilde;o Multiusos de Guimar&atilde;es (2001), do Pavilh&atilde;o Multiusos de Gondomar (2007), do Pavilh&atilde;o Altice Forum de Braga (2018) e Super Bock Arena no Porto (2019, constru&iacute;do com dinheiros privados), para n&atilde;o referir a Exponor de Matosinhos. Na verdade, n&atilde;o apenas pelas caracter&iacute;sticas f&iacute;sicas, mas pelas din&acirc;micas que a&iacute; se v&ecirc;m desenvolvendo (em Guimar&atilde;es, com a vasta diversidade de eventos poss&iacute;veis dada a concep&ccedil;&atilde;o espacial e a dimens&atilde;o do edif&iacute;cio, acontecem em m&eacute;dia 50 eventos por ano), ser&aacute; muito dif&iacute;cil competir com eles atrav&eacute;s de um <strong>equipamento circular acanhado onde nem um campo de andebol cabe</strong>.</p><p style="text-align: justify;">No actual contexto, o Partido Socialista n&atilde;o reconhece a prioridade de constru&ccedil;&atilde;o do P&oacute;voa Arena sobre quest&otilde;es essenciais como a habita&ccedil;&atilde;o, a mobilidade e os espa&ccedil;os verdes. Discorda de um investimento de cerca de 10 milh&otilde;es de euros (sem contar com os futuros custos de gest&atilde;o anuais), em vez de se criarem servi&ccedil;os que sirvam o dia-a-dia dos Poveiros, em particular os jovens, na cultura e no desporto e tempos livres, ou na simples frui&ccedil;&atilde;o de espa&ccedil;os p&uacute;blicos qualificados, jardins e arvoredos.</p><p style="text-align: justify;">Em Viana do Castelo, a Pra&ccedil;a de Touros localiza-se fora do aglomerado urbano, junto ao rio Lima. Extinta a actividade taurom&aacute;quica, est&aacute; em curso a sua transforma&ccedil;&atilde;o em equipamento desportivo principalmente destinado ao uso dos jovens vianenses. O investimento ascende a 3.5 milh&otilde;es de euros, um ter&ccedil;o do que se prev&ecirc; gastar com o P&oacute;voa Arena. Um bom exemplo de como se d&aacute; prioridade &agrave; melhoria da qualidade de vida de uma comunidade local.&nbsp;&nbsp;</p><p style="text-align: justify;">O PS discorda absolutamente, sobretudo, da localiza&ccedil;&atilde;o escolhida. Sabendo-se do impacto sobre a cidade que ser&aacute; gerado pelas filas de autom&oacute;veis vindos do exterior para aceder ao P&oacute;voa Arena, aquele lugar, que deveria ser uma zona tranquila junto ao mar, &eacute; o pior lugar para implantar um equipamento deste tipo. N&atilde;o &eacute; por acaso que em Braga, em Guimar&atilde;es e em Gondomar, todos os multiusos se localizam na periferia da cidade, em zonas de f&aacute;cil acesso a partir da rede de vias r&aacute;pidas. Exceptua-se o Super Bock Arena no Porto, que aproveita de forma exemplar um dos mais importantes edif&iacute;cios portugueses, desenhado em 1951 pelo Arq. Carlos Loureiro, que &eacute; amplamente servido de jardins e de que j&aacute; dispunha de um parque de estacionamento com capacidade para 480 autom&oacute;veis, sendo servido por v&aacute;rias linhas de autocarros e estando muito pr&oacute;ximo da esta&ccedil;&atilde;o de metro em constru&ccedil;&atilde;o.&nbsp;</p><p style="text-align: justify;">Finalmente, a forma circular n&atilde;o seria um problema se, &agrave; semelhan&ccedil;a do Super Bock Arena, tivesse boa dimens&atilde;o. N&atilde;o &eacute; o caso. A repeti&ccedil;&atilde;o imediata da forma da Pra&ccedil;a de Touros constru&iacute;da em 1949 com a l&oacute;gica dos espect&aacute;culos de tourada e nada mais, acaba por tornar o P&oacute;voa Arena num equipamento extremamente limitado nas suas respostas, como se pode ver pela simples impossibilidade de nele caber um capo de andebol. Alem disso, a forma circular n&atilde;o se compagina com certo tipo de espect&aacute;culos musicais e de outras artes performativas.&nbsp; Fica um c&iacute;rculo central at&eacute; ligeiramente inferior ao da Pra&ccedil;a de Touros que lhe serve de refer&ecirc;ncia, mas mutila gravemente a sua capacidade de resposta funcional. A Pra&ccedil;a de Touros de 1949 tinha a forma a dimens&atilde;o recomendadas pela actividade taurom&aacute;quica. Manter esta forma e esta dimens&atilde;o s&oacute; para alegadamente manter uma mem&oacute;ria arquitect&oacute;nica que efectivamente se destr&oacute;i &eacute; um mito urbano no m&iacute;nimo desonesto. Com a agravante de se dissolver milh&otilde;es de euros num edif&iacute;cio muito pouco &uacute;til logo na sua g&eacute;nese.</p><p style="text-align: justify;">Para se compreender mais facilmente o absurdo que &eacute; o P&oacute;voa Arena, faz sentido compar&aacute;-lo com equipamentos da mesma natureza localizados num arco de 50 km em volta da P&oacute;voa. O Quadro Comparativo que se apresenta foi poss&iacute;vel gra&ccedil;as &agrave; informa&ccedil;&atilde;o cedida livremente pelas entidades que gerem os multiusos de Braga, Guimar&atilde;es, Gondomar e Porto. Para al&eacute;m da localiza&ccedil;&atilde;o de cada um, j&aacute; sucintamente referida, veja-se a dimens&atilde;o/custo e a versatilidade.&nbsp;</p><p><img src="img/image10.jpg" width="731" height="723"><img src="img/image11.jpg" width="1021" height="720"></p><p>&nbsp;</p><p style="text-align: justify;"><strong>5.</strong><strong>NOTA FUNDAMENTAL SOBRE A MOBILIDADE SUSTENT&Aacute;VEL</strong></p><p style="text-align: justify;">A zona disp&otilde;e ao ar livre de cerca de 470 vagas de estacionamento, capacidade para apoio do litoral durante todo o ano e em particular ao uso balnear. Poder&aacute; um dia at&eacute; ser excessiva quando existirem parques de estacionamento perif&eacute;rico e um sistema de transportes p&uacute;blicos sustent&aacute;vel gratuito que fa&ccedil;a a liga&ccedil;&atilde;o entre a periferia o centro urbano. A C&acirc;mara Municipal continua a esquecer qualquer solu&ccedil;&atilde;o de transportes p&uacute;blicos para a cidade que, naturalmente serviria esta centralidade. Na sua proposta, adianta a constru&ccedil;&atilde;o de um parque de estacionamento com capacidade para 202 autom&oacute;veis e custo indeterminado, em contraciclo com o que deve ser a estrat&eacute;gia de mobilidade sustent&aacute;vel que o Partido Socialista defende.&nbsp;&nbsp;</p><p style="text-align: right;"><img src="img/image1.jpg" width="504" height="336"></p><p>&nbsp;</p><p style="text-align: justify;"><strong>6.</strong><strong>CONSIDERA&Ccedil;&Otilde;ES COMPLEMENTARES</strong></p><p style="text-align: justify;"><strong>6.1.</strong><strong>Os crit&eacute;rios de Dimensionamento do PPZE54 de 2009.&nbsp; Um alerta para o futuro</strong></p><p style="text-align: justify;">A extraordin&aacute;ria capacidade construtiva atribu&iacute;da pelo PPZE54 de 2009 ao Alto de Martim Vaz, continuando a densifica&ccedil;&atilde;o urbana que se v&ecirc; na imagem, foi o resultado de um exerc&iacute;cio perigos&iacute;ssimo: se &eacute; preciso 1 milh&atilde;o de euros, fa&ccedil;am-se tantos metros quadrados, se &eacute; preciso 10 milh&otilde;es fa&ccedil;am-se dez vezes mais. N&atilde;o importa a volumetria, a implanta&ccedil;&atilde;o, a rela&ccedil;&atilde;o dos edif&iacute;cios com o espa&ccedil;o p&uacute;blico e a paisagem.&nbsp;&nbsp;</p><p style="text-align: justify;">Esta pr&aacute;tica &eacute; express&atilde;o de uma concep&ccedil;&atilde;o inadmiss&iacute;vel que consiste em utilizar de forma enviesada o urbanismo, numa atitude ideologicamente associada a uma vis&atilde;o neoliberal da cidade, e contr&aacute;ria aos fundamentos humanistas e de rigor disciplinar que o Partido Socialista defende.&nbsp;</p><p style="text-align: justify;">Experimentada inaceitavelmente nos casos Quintas &amp; Quintas e da Madrugada, com maus resultados, repetiu-se de novo uma pr&aacute;tica que perverte a ci&ecirc;ncia do Urbanismo.&nbsp;</p><p style="text-align: justify;">Como se pode conceber que para se ignorem os princ&iacute;pios da igualdade e da universalidade, da independ&ecirc;ncia e da isen&ccedil;&atilde;o, manipulando os instrumentos do Ordenamento do Territ&oacute;rio para dotar de capacidade construtiva determinados terrenos, definindo os volumes de constru&ccedil;&atilde;o em fun&ccedil;&atilde;o das necessidades financeiras de momento?&nbsp;</p><p style="text-align: justify;">&Eacute; perigoso e grave ignorar e ultrapassar a necess&aacute;ria abordagem cient&iacute;fica da cidade com vista &agrave; constru&ccedil;&atilde;o de um modelo urbano coerente, para tornar as solu&ccedil;&otilde;es urban&iacute;sticas como instrumento a usar ao sabor dos interesses moment&acirc;neos, sem uma vis&atilde;o global do territ&oacute;rio no espa&ccedil;o e no tempo.</p><p style="text-align: justify;">Como ficaria a cidade se as capacidades edificat&oacute;rias, as c&eacute;rceas e as volumetrias fossem estabelecidas de acordo com as necessidades financeiras de cada propriet&aacute;rio?</p><p style="text-align: justify;"><strong>6.2.</strong><strong>A import&acirc;ncia dos Espa&ccedil;os Verdes</strong></p><p style="text-align: justify;">Numa cidade equilibrada, a estrutura verde principal dever&aacute; corresponder a uma &aacute;rea m&iacute;nima de 20m2/habitante.&nbsp;</p><p style="text-align: justify;">O racioc&iacute;nio utilizado no Plano de Urbaniza&ccedil;&atilde;o da P&oacute;voa de Varzim em vigor para o c&aacute;lculo da &aacute;rea destinada &agrave; estrutura verde principal partia da estimativa de que, em 2011, a cidade teria cerca de 46.000 residentes habituais e de uma presen&ccedil;a sazonal de cerca de 24.000 pessoas que aqui disporiam de segunda habita&ccedil;&atilde;o. Aplicado o r&aacute;cio definido a estas 70.000 pessoas, deveria corresponder-lhes uma &aacute;rea de espa&ccedil;os verdes com 1.400.000 m2.&nbsp;</p><p style="text-align: justify;">N&atilde;o nos parece adequado incluir &aacute;reas agr&iacute;colas envolventes como reservas, porquanto n&atilde;o t&ecirc;m a mesma voca&ccedil;&atilde;o de espa&ccedil;os de utiliza&ccedil;&atilde;o colectiva. Nem as raz&otilde;es que hoje justificam a sua classifica&ccedil;&atilde;o como solo rural ser&atilde;o as mesmas para que assim se mantenham no futuro. No entanto, englobando o verde agr&iacute;cola a norte do acesso &agrave; A28 e o verde de protec&ccedil;&atilde;o &agrave; A28 (num total de 200.000 m2), o PUPV prev&ecirc; uma &aacute;rea de 1.500.000 m2. Desta macha faz parte o Parque da Cidade em desenvolvimento. Mas, nas zonas mais urbanizadas e sobretudo no centro da cidade e junto ao eu litoral, a car&ecirc;ncia de espa&ccedil;os verdes &eacute; manifesta.&nbsp;</p><p style="text-align: justify;">&Eacute; convic&ccedil;&atilde;o do Partido Socialista que os espa&ccedil;os verdes nos aglomerados urbanos s&atilde;o indispens&aacute;veis &agrave; despolui&ccedil;&atilde;o do ar, amenizam o clima, mant&ecirc;m o equil&iacute;brio hidrol&oacute;gico e constituem habitat para muitas esp&eacute;cies (algumas delas migradoras), ao mesmo tempo que funcionam como espa&ccedil;os de lazer e de conv&iacute;vio da popula&ccedil;&atilde;o. Por isso vimos apresentando medidas a desenvolver com o objectivo de qualificar os espa&ccedil;os urbanos e de refor&ccedil;ar a qualidade de vida e a capacidade de atrac&ccedil;&atilde;o da P&oacute;voa de Varzim, entre as quais o planeamento adequado das novas urbaniza&ccedil;&otilde;es e loteamentos, privilegiando os espa&ccedil;os verdes p&uacute;blicos e privados e a constru&ccedil;&atilde;o de novos jardins, procurando estabelecer um cont&iacute;nuo verde no territ&oacute;rio.</p><p style="text-align: justify;">Nesse desiderato h&aacute; que evitar que se perca o que j&aacute; existe ou que tem condi&ccedil;&otilde;es para o ser. Da&iacute; que para o Partido Socialista seja sempre inaceit&aacute;vel mudar o uso do solo dos campos de futebol do Varzim no Alto de Martim Vaz para a implanta&ccedil;&atilde;o de uma urbaniza&ccedil;&atilde;o de grande densidade.&nbsp;&nbsp;&nbsp;</p><p style="text-align: justify;"><strong>Nesse sentido, a proposta do PARTIDO SOCIALISTA consiste na cria&ccedil;&atilde;o de uma dominante de espa&ccedil;os verdes de frui&ccedil;&atilde;o p&uacute;blica no Alto de Martim Vaz e, assim contribuir para a naturaliza&ccedil;&atilde;o da cidade, aproximando-se do grande objectivo de materializar uma estrutura verde t&atilde;o pr&oacute;xima quanto poss&iacute;vel de um r&aacute;cio de 20m2/habitante, de que estamos t&atilde;o distantes.</strong></p><p>&nbsp;</p><p style="text-align: justify;">P&oacute;voa de Varzim, 2021.Dezembro.21</p><p style="text-align: justify;">Coordena&ccedil;&atilde;o e Redac&ccedil;&atilde;o&nbsp;</p><p style="text-align: justify;"><strong>J.J.SILVA GARCIA, </strong>arquitecto, Deputado na Assembleia Municipal da P&oacute;voa de Varzim</p><p style="text-align: justify;">Concelhia do Partido Socialista da P&oacute;voa de Varzim</p><p>&nbsp;</p><p><a href="PPE54-DiscussaoPublica-21.12.2021.pdf">VERS&Atilde;O DE IMPRESS&Atilde;O (download em .pdf)</a></p></html>